Repository: mlforcada/llibre-tecnol-trad
Catalog: llibrett/omegat/tm/memp.tmx
Source language: ca
Languages: es

source: no canvia el lema però sí els indicadors de flexió: el mot espanyol cantamos pot ser la 1a.
es: no cambia el lema pero sí los indicadores de flexión: la palabra cantamos puede ser la 1.ª

source: Quan ens plantegem l'avaluació dels sistemes de traducció automàtica (TA), hi ha algunes preguntes bàsiques que cal respondre.
es: Cuando nos planteamos la evaluación de los sistemas de traducción automática (TA), hay algunas preguntas básicas que hay que responder.

source: Ambigüitat lèxica per anàfora: el pronom la pot tenir dos antecedents: Maria i la bossa.
es: Ambigüedad léxica por anáfora: el pronombre la puede tener dos antecedentes: Maria y bossa.

source: D'altra banda, serveix per a il·lustrar, amb un parell de llengües concret, alguns dels conceptes tractats en els capítols anteriors.
es: Por otro lado, sirve para ilustrar, con un par de lenguas concreto, algunos de los conceptos tratados en los capítulos anteriores.

source: De les quatre combinacions possibles, dues tenen un cert sentit.
es: De las cuatro combinaciones posibles, dos tienen cierto sentido.

source: (1a conj.) / adj.masc.i fem.sing.: leves, ausentes, presentes.
es: (1a conj.) / adj.masc.y fem.sing.: leves, ausentes, presentes.

source: Pot tenir més d'un arbre d'anàlisi sintàctica (ambigüitat estructural).
es: Puede tener más de un árbol de análisis sintáctico (ambigüedad estructural).
